[
  {
    "page": 1,
    "Q": "사업설명회 신청은 어떻게 하나요?",
    "A": "<p>사전 홈페이지 공지를 통해 각 지역별 상/하반기 가맹설명회를 진행합니다. 희망지역 개발담당자에게 문의해주시면 직접 안내해 드리겠습니다.</p>"
  },
  {
    "page": 1,
    "Q": "가맹점 개설 가능 지역 상권은 어떻게 되나요?",
    "A": "<p>핵심상권, 대규모 쇼핑몰, 대형 멀티플렉스, 역사 內, 대학가 상권, 대형 병원 內, 오피스 상권, 기타 유동인구가 많은 곳등</p><p>다양한 상권이 있습니다. 자세한 문의는 희망지역 개발담당자에게 문의해주시면 됩니다.</p>"
  },
  {
    "page": 1,
    "Q": "로열티는 어떻게 되나요?",
    "A": " <p>로열티는 본사가 가맹점에게 상호 상표사용의 대가로 받는것으로 카페베네 로열티는 순매출의 3.5% (부가세별도)입니다.</p>"
  },
  {
    "page": 1,
    "Q": "가맹비는 돌려받을 수 있나요?",
    "A": "<p>가맹비는 가맹계약자가 가맹사업자로부터 가맹에 관련된 영업지원과 영업 표시권의 사용허가에 대해 지급하는 금액으로서</p><p>모든 프랜차이즈사에서 계약 종료 시 반환되지 않는 소멸성비용에 해당합니다.</p>"
  },
  {
    "page": 1,
    "Q": "계약기간은 어떻게 되나요?",
    "A": "<p>카페베네 최초 가맹기간은 3년이며 추가로 1년단위 재연장을 시행하고 있습니다.  재계약 연장시 추가적인 비용은 발생하지 않습니다.</p>"
  },
  {
    "page": 1,
    "Q": "점포예정지 체크사항 (시설 및 용도)",
    "A": "<p>A. 전기: 40kw 이상</p><p>수도: 급배수</p><p>용도: 근린생활시설 (휴게음식점 / 일반음식점)</p>"
  },
  {
    "page": 1,
    "Q": "점포선정은 어떤 방식으로 이루어지나요?",
    "A": "<p><strong>점포를 소유하신 경우</strong></p><p>점포를 직접 물색하신 후, 본사 점포개발팀에서 상권분석을 통해 입점 가능 여부와 예상매출 및 수익을 검토한 후 가맹점주와 협의하여 선정</p><p> </p><p><strong>점포를 소유하지 않은 경우</strong></p><p>본사 점포개발팀에서 가맹점주의 입점 희망 지역과 예상 투자금액 등을 고려하여 입점 가능 지역의 점포와 상권을 분석한 후 가맹점주에게 추천</p>"
  },
  {
    "page": 2,
    "Q": "타인에게 점포 양도와 인수가 가능한가요?",
    "A": "<p>점포 양도는 본사와 협의 하에 가능합니다. 인수자는 교육비/경영기술 노하우 전수비와 계약이행 보증금을 납부하여야 하며,</p><p>본사와의 협의 없이 명의변경 시에는 가맹계약 해지 사유가 됩니다. (단 직계존비속, 배우자간 승계, 법인명의 변경 등은 가맹비와 교육비 면제)</p>"
  },
  {
    "page": 2,
    "Q": "매출액과 수익률은 어떻게 되나요?",
    "A": "<p>각 점포의 매출 및 손익은 상권마다 차이가 있어 기존 점포와의 직접적인 비교는 어렵습니다.</p><p>본사에서는 점포의 임대료 및 특성을 고려하여 예상매출을 산출하고 이를 고려하여 개점 승인을 해드립니다.</p><p>예상매출액과 수익률은 투자금액, 상권과 입지조건에 따라 차이가 있으며 유동인구, 배후상권 등을 고려하여 산출되고,</p><p>가맹사업법 등 관계법령에 따라 제공됩니다.</p><p>이는 추정치로 실제 매출이나 손익과는 차이가 발생할 수 있으며 본사 개설 승인이 이루어 지더라도 가맹계약 여부는</p><p>가맹점주께서 판단하셔야 합니다.</p>"
  },
  {
    "page": 2,
    "Q": "점포 규모는 어떻게 되나요?",
    "A": "<p>카페베네는 로드매장의 경우, 30평을 기준으로 두고 있으며 상권에 따라 다양한 형태로 오픈이 가능하며 입지, 상권에 따라 적합 여부를</p><p>판단합니다. 특수상권의 경우 상권에 따라 유동적으로 오픈되고 있어 상세한 내용은 본사 점포개발팀과 상담이 필요합니다.</p>"
  },
  {
    "page": 2,
    "Q": "가맹계약 후 매장 오픈까지 소요되는 기간은 얼마나 되나요?",
    "A": "<p>매장 특성에 따라 다소 차이가 있지만 일반적으로는 가맹계약 후, 매장 오픈까지 총 소요기간은 30~40일 내외입니다.</p><p>이 기간 동안 인테리어공사, 본사 교육, 제반 법규사항 처리 등이 이루어집니다.</p>"
  },
  {
    "page": 2,
    "Q": "매장 오픈 후 사후관리는 어떻게 이루어지나요?",
    "A": "<p>본사의 정기적인 신제품 개발, 홍보물 제공, 이벤트 진행, 담당슈퍼바이저의 경영 지도를 통해 사후 관리가 이루어집니다.</p><p>본사에서는 정기적으로 점포매출향상 및 수익증진방안 상의, 신제품 출시, 교육 홍보를 통해 가맹점 관리를 시행하고 있습니다.</p>"
  },
  {
    "page": 2,
    "Q": "매장 인테리어 공사는 본사를 통해서만 해야 하나요?",
    "A": "<p>카페베네의 브랜드 컨셉을 유지하기 위하여 당사 인테리어 시공경험이 있는 협력업체를 보유하고 있어 입찰을 통해 공사업체를 정하고</p><p>있습니다. 물론, 가맹희망자가 직접 업체를 지정하여 시공 의뢰하실 수도 있으며 이 경우에는 설계비와 기획관리비가 발생하게 됩니다.</p>"
  }
]
